Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Ram resting, facing %@
ar: يستريح رام في مواجهة %@
bg: Овен почива, с лице към %@
bs: Ovan odmara, okrenut prema %@
ca: Ram descansant, de cara a %@
cs: Ram odpočívá, čelem k %@
da: Ram hvilende, vendt mod %@
de: Ruhender Widder mit Blick auf %@
el: Κριάρι που ξεκουράζεται, βλέπει %@
es: Carnero descansando, frente a %@
et: Ram puhkab, näoga %@
eu: Aharia atseden hartzen, %@ begira
fi: Ram lepää, kasvot %@
fr: Bélier au repos, face à %@
ga: Ram resting, aghaidh %@
gl: Carneiro descansando, mirando a %@
he: ראם נח, מול %@
hi: राम %@ की ओर मुख करके आराम कर रहा है
hr: Ram se odmara, okrenut prema %@
hu: Ram pihen, szemben a %@
id: Ram beristirahat, menghadap %@
is: Hrútur hvílir, snýr að %@
it: Ariete appoggiato, rivolto verso %@
ja: %@を向いて休む雄羊
ka: ვერძი ისვენებს, %@-ისკენ
kk: %@-ге қарап тұрған қошқар
ko: %@를 바라보며 쉬고 있는 램
lt: Avinas ilsisi, veidu į %@
lv: Auns atpūšas, ar seju %@
mk: Овен одмор, свртен кон %@
ms: Ram berehat, menghadap %@
mt: Ram mistrieħ, jiffaċċja %@
nb: Ram hviler, vendt mot %@
nl: Ram rustend, kijkend naar %@
pl: Baran odpoczywa, twarzą do %@
pt_br: Carneiro descansando, de frente para %@
ro: Berbec odihnit, cu fața către %@
ru: Баран отдыхает лицом к %@.
sk: Baran odpočíva, tvárou k %@
sl: Oven počiva, obrnjen proti %@
sq: Ram duke pushuar, përballë %@
sr: Рам одмара, окренут према %@
sv: Ram vilande, vänd mot %@
th: รามกำลังพักผ่อน หันหน้าไปทาง %@
tr: Koç dinleniyor, %@'a dönük
uk: Баран відпочиває, обличчям до %@
vi: Ram nghỉ, hướng về %@
zh_hans: Ram 休息，面向 %@
zh_hk: Ram 休息，面向 %@

source: Ram traveling %@
ar: رام يسافر %@
bg: Овен, пътуващ %@
bs: Ram putuje %@
ca: Ram viatjant %@
cs: Ram cestující %@
da: Ram rejser %@
de: Ram fährt %@
el: Κριάρι που ταξιδεύει %@
es: Ram viajando %@
et: Ram reisib %@
eu: Aharia %@ bidaiatzen
fi: Ram matkustaa %@
fr: Bélier voyageant %@
ga: Ram ag taisteal %@
gl: Ram viaxando %@
he: רם נוסע %@
hi: राम %@ यात्रा कर रहा है
hr: Ram putuje %@
hu: Ram utazik %@
id: Ram bepergian %@
is: Ram á ferð %@
it: Ariete in viaggio %@
ja: %@ を走行するラム
ka: ვერძი მოგზაურობს %@
kk: %@ жылдамдығындағы жедел жад
ko: %@를 여행하는 램
lt: Avinas keliauja %@
lv: Auns ceļo %@
mk: Овен патува %@
ms: Ram mengembara %@
mt: Ram jivvjaġġa %@
nb: Ram på reise %@
nl: Ram reist %@
pl: Ram podróżujący %@
pt_br: Ram viajando %@
ro: Ram călătorește %@
ru: Рам путешествует %@
sk: Baran cestuje %@
sl: Ram potuje %@
sq: Ram duke udhëtuar %@
sr: Рам путује %@
sv: Ram reser %@
th: รามเดินทาง %@
tr: Ram %@ hareket ediyor
uk: Баран подорожує %@
vi: Ram đi du lịch %@
zh_hans: 公羊行进 %@
zh_hk: 公羊行進 %@

source: Ram's Bag
ar: حقيبة رام
bg: Чантата на овен
bs: Ovanova torba
ca: Bossa de Ram
cs: Beraní pytel
da: Rams taske
de: Rams Tasche
el: Τσάντα Ram
es: Bolsa de carnero
et: Jäära kott
eu: Ahari poltsa
fi: Ramin laukku
fr: Sac de bélier
ga: Mála Ram
gl: Bolsa de Ram
he: התיק של ראם
hi: राम का थैला
hr: Ramova torba
hu: Kos táskája
id: Tas Ram
is: Hrútspoki
it: La borsa di Ariete
ja: ラムのバッグ
ka: რამის ჩანთა
kk: Қошқар сөмкесі
ko: 램의 가방
lt: Avino krepšys
lv: Auna soma
mk: Рамова торба
ms: Beg Ram
mt: Borża ta' Ram
nl: Ram's tas
pl: Torba Ram
pt_br: Bolsa de carneiro
ro: Geanta Berbecului
ru: Сумка Рама
sk: Baranova taška
sl: Ramova torba
sq: Çanta e Ramit
sr: Рам'с Баг
sv: Rams väska
th: กระเป๋าของราม
tr: Ram'ın Çantası
uk: Сумка Барана
vi: Túi của Ram
zh_hans: 公羊的包
zh_hk: 公羊的包

source: Ram's name
ar: اسم الكبش
bg: Име на овена
bs: Ime ovna
ca: Nom del marrà
cs: Jméno berana
da: Vædderens navn
de: Name des Widders
el: Όνομα κριαριού
es: Nombre del carnero
et: Oina nimi
eu: Aharian izena
fi: Pässin nimi
fr: Nom du bélier
ga: Ainm an Reithe
gl: Nome do carneiro
he: שם האיל
hi: मेंढ़े का नाम
hr: Ime ovna
hu: A kos neve
id: Nama Domba
is: Nafn hrútsins
it: Nome dell'ariete
ja: 羊の名前
ka: რამის სახელი
kk: Рамның аты
ko: 양의 이름
lt: Avino vardas
lv: Auna vārds
mk: Име на овенот
ms: Nama Biri-biri
mt: Isem il-Muntun
nb: Værens navn
nl: Naam van de ram
pl: Imię barana
pt_br: Nome do carneiro
ro: Numele berbecului
ru: Имя барана
sk: Meno barana
sl: Ime ovna
sq: Emri i dashit
sr: Име овна
sv: Baggens namn
th: ชื่อของแกะ
tr: Koçun Adı
uk: Ім’я барана
vi: Tên của cừu đực
zh_hans: 公羊的名字
zh_hk: 公羊嘅名

source: Rams
ar: الأكباش
bg: Овни
bs: Ovnovi
ca: Marrans
cs: Berani
da: Væddere
de: Widder
el: Κριάρια
es: Carneros
et: Oinad
eu: Ahariak
fi: Pässit
fr: Béliers
ga: Reithí
gl: Carneiros
he: אילים
hi: मेंढ़े
hr: Ovnovi
hu: Kosok
id: Domba
is: Hrútar
it: Arieti
ja: 羊
ka: ვერძები
kk: Қошқарлар
ko: 양
lt: Avinai
lv: Auni
mk: Овни
ms: Biri-biri
mt: Muntuni
nb: Værer
nl: Rammen
pl: Barany
pt_br: Carneiros
ro: Berbeci
ru: Бараны
sk: Barani
sl: Ovni
sq: Dashët
sr: Овнови
sv: Baggar
th: แกะ
tr: Koçlar
uk: Барани
vi: Cừu đực
zh_hans: 公羊
zh_hk: 公羊

source: Rams already walking finish their journey either way.
ar: الكباش تمشي بالفعل وتنهي رحلتها في كلتا الحالتين.
bg: Овните, които вече вървят, завършват пътуването си така или иначе.
bs: Ovnovi koji već hodaju završavaju svoje putovanje na bilo koji način.
ca: Els carneros que ja caminaven acaben el seu viatge en qualsevol sentit.
cs: Berani, kteří již jdou, svou cestu dokončí v obou směrech.
da: Væddre, der allerede går, afslutter deres rejse begge veje.
de: Bereits wandernde Widder beenden ihre Reise in jedem Fall.
el: Τα κριάρια που ήδη περπατούν ολοκληρώνουν το ταξίδι τους με κάθε τρόπο.
es: Los carneros que ya estén caminando terminarán su viaje de todos modos.
et: Juba kõndivad jäärad lõpetavad oma teekonna mõlemal viisil.
eu: Dagoeneko oinez dabiltzan ahariek bidaia edo ala biak amaitzen dute.
fi: Jo kävelevät pässit päättävät matkansa kumpaankin suuntaan.
fr: Les béliers déjà en route termineront leur voyage dans tous les cas.
ga: Críochnaíonn reithí atá ag siúl cheana féin a dturas ceachtar slí.
gl: Os carneiros que xa andan rematan a súa viaxe de calquera xeito.
he: אילים שכבר הולכים מסיימים את מסעם לכל כיוון.
hi: राम पहले से ही चल रहे हैं और किसी भी तरह से अपनी यात्रा समाप्त करते हैं।
hr: Ovnovi koji već hodaju završavaju svoje putovanje u bilo kojem smjeru.
hu: A már sétáló kosok mindkét irányban befejezik útjukat.
id: Rams sudah berjalan menyelesaikan perjalanannya.
is: Hrútar sem þegar eru að ganga klára ferð sína á hvorn veginn sem er.
it: Gli arieti già in cammino completeranno comunque il loro viaggio.
ja: すでに歩き始めている牡羊は、そのまま旅を完了します。
ka: უკვე ფეხით მოსიარულე ვერძები ასრულებენ მოგზაურობას ორივე გზით.
kk: Жаяу жүрген қошқарлар сапарын кез келген жолмен аяқтайды.
ko: 이미 걷고 있는 숫양은 어떤 경우에도 여정을 끝까지 마칩니다.
lt: Jau einantys avinai baigia savo kelionę į abi puses.
lv: Auni, kas jau staigā, pabeidz savu ceļojumu jebkurā virzienā.
mk: Овните кои веќе пешачат го завршуваат своето патување во секој случај.
ms: Rams sudah berjalan menamatkan perjalanan mereka sama ada.
mt: Imtaten diġà mixi jispiċċaw il-vjaġġ tagħhom jew mod.
nb: Værer som allerede går, fullfører reisen uansett.
nl: Rammen die al lopen, maken hun reis hoe dan ook af.
pl: Barany będące już w drodze i tak dokończą swoją podróż.
pt_br: Os carneiros que já estão na estrada terminarão a viagem de qualquer forma.
ro: Berbecii care merg deja își termină călătoria în orice direcție.
ru: Бараны, которые уже в пути, в любом случае завершат своё путешествие.
sk: Barani, ktorí už kráčajú, dokončia svoju cestu v oboch smeroch.
sl: Ovni, ki že hodijo, tako ali tako končajo svojo pot.
sq: Deshët që tashmë ecin e përfundojnë udhëtimin e tyre në çdo mënyrë.
sr: Овнови који већ ходају завршавају своје путовање на било који начин.
sv: Baggar som redan går avslutar sin resa åt båda hållen.
th: แกะเดินแล้วจบการเดินทางด้วยวิธีใดวิธีหนึ่ง
tr: Halihazırda yürüyen koçlar yolculuklarını her iki şekilde de tamamlarlar.
uk: Барани, які вже в дорозі, у будь-якому разі завершать свою подорож.
vi: Rams đã đi bộ và kết thúc cuộc hành trình của họ theo cách nào đó.
zh_hans: 已在途中的公羊无论如何都会走完全程完成递送。
zh_hk: 已在途中的公羊無論如何都會走完全程完成遞送。

source: RARE
ar: نادر
bg: РЯДКИ
bs: RIJETKO
ca: rar
cs: VZÁCNÉ
da: Sjælden
de: SELTEN
el: ΣΠΑΝΙΟ
es: RARO
et: HARULDA
eu: ARRAROA
fi: Harvinaista
ga: ANNAMH
gl: RARO
he: נדיר
hi: दुर्लभ
hr: RIJETKOST
hu: RITKA
id: LANGKA
is: Sjaldgæft
it: RARO
ja: 珍しい
ka: იშვიათი
kk: СИЕК
ko: 희귀
lt: RETA
lv: RETI
mk: РЕТКО
ms: JARANG
mt: RARI
nb: SJELDEN
nl: ZELDZAAM
pl: RZADKO
pt_br: RARO
ro: RAR
ru: РЕДКИЙ
sk: Zriedkavé
sl: REDKI
sq: I RRALLE
sr: РАРЕ
sv: SÄLLSYNLIGT
th: หายาก
tr: NADİR
uk: РІДКІСНІСТЬ
vi: HIẾM
zh_hans: 稀有
zh_hk: 稀有

source: Rate on the App Store
ar: معدل على متجر التطبيقات
bg: Оценете в App Store
bs: Ocijenite na App Store-u
ca: Valoreu a l'App Store
cs: Ohodnoťte na App Store
da: Bedøm i App Store
de: Im App Store bewerten
el: Βαθμολογήστε στο App Store
es: Califica en la App Store
et: Hinda App Store'is
eu: Baloratu App Store-n
fi: Arvioi App Storessa
fr: Tarif sur l'App Store
ga: Ráta ar an App Store
gl: Valora na App Store
he: דרג ב-App Store
hi: ऐप स्टोर पर रेट करें
hr: Ocijenite u App Storeu
hu: Értékelje az App Store-ban
id: Nilai di App Store
is: Gefðu einkunn í App Store
it: Valuta sull'App Store
ja: App Store での評価
ka: შეაფასეთ App Store-ში
kk: App Store дүкенінде бағалаңыз
ko: App Store에서 평가하기
lt: Įvertinkite „App Store“.
lv: Novērtējiet App Store
mk: Оцени на App Store
ms: Nilai di App Store
mt: Rata fuq l-App Store
nb: Vurder på App Store
nl: Beoordeel in de App Store
pl: Oceń w App Store
pt_br: Avalie na App Store
ro: Evaluați pe App Store
ru: Оценить в App Store
sk: Ohodnoťte v obchode App Store
sl: Ocenite v App Store
sq: Vlerësoni në App Store
sr: Оцените на Апп Сторе-у
sv: Betygsätt i App Store
th: อัตราบน App Store
tr: App Store'da puan verin
uk: Оцініть в App Store
vi: Xếp hạng trên App Store
zh_hans: 在 App Store 上评分
zh_hk: 在 App Store 上評分

source: Reach the next city before my coffee gets cold
ar: الوصول إلى المدينة التالية قبل أن تبرد قهوتي
bg: Стига до следващия град, преди кафето ми да е изстинало
bs: Stići u sljedeći grad prije nego mi se kafa ohladi
ca: Arribar a la propera ciutat abans que el meu cafè es refredi
cs: Dojeď do dalšího města, než mi vychladne káva
da: Nå den næste by, før min kaffe bliver kold
de: Erreiche die nächste Stadt, bevor mein Kaffee kalt wird
el: Φτάνω στην επόμενη πόλη πριν κρυώσει ο καφές μου
es: Llega a la siguiente ciudad antes de que mi café se enfríe.
et: Jõua järgmisse linna enne, kui mu kohv jahtub
eu: Iritsi hurrengo hirira nire kafea hoztu baino lehen
fi: Saavuta seuraavaan kaupunkiin ennen kuin kahvini jäähtyy
fr: Atteignez la prochaine ville avant que mon café ne refroidisse
ga: Déan an chéad chathair eile a shroicheadh sula n-éiríonn mo chaife fuar
gl: Chega á próxima cidade antes de que o meu café se arrefríe
he: תגיע לעיר הבאה לפני שהקפה שלי יתקרר
hi: मेरी कॉफ़ी ठंडी होने से पहले अगले शहर पहुँच जाओ
hr: Stići do sljedećeg grada prije nego što mi se kava ohladi
hu: Elérni a következő várost, mielőtt kihűl a kávém
id: Capai kota berikutnya sebelum kopi saya menjadi dingin
is: Náðu til næstu borgar áður en kaffið mitt verður kalt
it: Raggiungi la prossima città prima che il mio caffè si raffreddi
ja: コーヒーが冷めないうちに次の街に到着
ka: მიაღწიე შემდეგ ქალაქს, სანამ ჩემი ყავა გაცივდება
kk: Менің кофем суығанша келесі қалаға жетіңіз
ko: 커피가 식기 전에 다음 도시에 도착하세요
lt: Pasiekite kitą miestą, kol mano kava neatvės
lv: Sasniedziet nākamo pilsētu, pirms mana kafija ir atdzisusi
mk: Стигни до следниот град пред да ми се излади кафето
ms: Sampai ke bandar seterusnya sebelum kopi saya menjadi sejuk
mt: Nilħaq il-belt li jmiss qabel ma l-kafè tiegħi jiksaħ
nb: Nå neste by før kaffen min blir kald
nl: Bereik de volgende stad voordat mijn koffie koud wordt
pl: Dotrzyj do następnego miasta, zanim moja kawa wystygnie
pt_br: Chegue à próxima cidade antes que meu café esfrie
ro: Ajunge în următorul oraș înainte ca cafeaua să se răcească
ru: Доберись до следующего города, пока мой кофе не остыл.
sk: Dostaňte sa do ďalšieho mesta skôr, ako mi vychladne káva
sl: Pridi do naslednjega mesta, preden se mi kava ohladi
sq: Arrij në qytetin tjetër para se kafeja ime të ftohet
sr: Стићи до следећег града пре него што ми се кафа охлади
sv: Nå nästa stad innan mitt kaffe blir kallt
th: ไปถึงเมืองถัดไปก่อนที่กาแฟของฉันจะเย็น
tr: Kahvem soğumadan bir sonraki şehre ulaş
uk: Доїхати до наступного міста, поки моя кава не охолоне
vi: Đến thành phố tiếp theo trước khi cà phê của tôi nguội
zh_hans: 在我的咖啡变冷之前到达下一个城市
zh_hk: 在我的咖啡变冷之前到达下一个城市

source: Reached %@ and waited for the next pair of hands.
ar: وصلت إلى %@ وانتظرت زوج توزيعات الورق التالي.
bg: Достигна %@ и изчака следващия чифт ръце.
bs: Došao do %@ i čekao sljedeći par ruku.
ca: S'ha arribat a %@ i ha esperat el següent parell de mans.
cs: Dosáhl %@ a čekal na další pár hand.
da: Nåede %@ og ventede på det næste par hænder.
de: %@ erreicht und auf das nächste Paar Hände gewartet.
el: Έφτασε στο %@ και περίμενε το επόμενο ζευγάρι χέρια.
es: Llegué a %@ y esperé el siguiente par de manos.
et: Jõudis %@ni ja ootas järgmist kätepaari.
eu: %@-ra iritsi eta hurrengo esku-parearen zain egon.
fi: Saavutti %@ ja odotti seuraavaa käsiparia.
fr: J'ai atteint %@ et j'ai attendu la prochaine paire de mains.
ga: Shroich %@ agus d’fhan leis an gcéad phéire lámh eile.
gl: Chegou a %@ e agardou o seguinte par de mans.
he: הגיע ל-%@ וחיכה לזוג הידיים הבא.
hi: %@ पर पहुंच गया और अगले जोड़े हाथों की प्रतीक्षा करने लगा।
hr: Dosegnut je %@ i čeka se sljedeći par ruku.
hu: Elérte %@ és várta a következő kézpárt.
id: Mencapai %@ dan menunggu sepasang tangan berikutnya.
is: Náði %@ og beið eftir næsta handapari.
it: Raggiunto %@ e aspettato il prossimo paio di mani.
ja: %@ に到達し、次のハンドのペアを待ちました。
ka: მიაღწია %@-ს და დაელოდა შემდეგ წყვილ ხელებს.
kk: %@ жетіп, келесі жұп қолды күтті.
ko: %@에 도달하고 다음 손 쌍을 기다렸습니다.
lt: Pasiekė %@ ir laukė kitos rankų poros.
lv: Sasniedza %@ un gaidīja nākamo roku pāri.
mk: Стигна до %@ и го чекаше следниот пар раце.
ms: Mencapai %@ dan menunggu sepasang tangan seterusnya.
mt: Laħaq %@ u stenniet il-par ta' idejn li jmiss.
nb: Nådde %@ og ventet på neste par hender.
nl: Bereikte %@ en wachtte op het volgende paar handen.
pl: Dotarłem do %@ i czekałem na następną parę rąk.
pt_br: Alcançou %@ e esperou pelo próximo par de mãos.
ro: Am ajuns la %@ și am așteptat următoarea pereche de mâini.
ru: Достиг %@ и стал ждать следующей пары рук.
sk: Dosiahol %@ a čakal na ďalší pár rúk.
sl: Dosegel %@ in čakal na naslednji par rok.
sq: Arriti %@ dhe priti për palën e ardhshme të duarve.
sr: Дошао до %@ и чекао следећи пар руку.
sv: Nådde %@ och väntade på nästa par händer.
th: ถึง %@ และรอมือคู่ต่อไป
tr: %@'a ulaştı ve sonraki el çiftini bekledi.
uk: Дійшов до %@ і чекав на наступну пару рук.
vi: Đạt %@ và chờ đợi đôi tay tiếp theo.
zh_hans: 到达%@并等待下一双手。
zh_hk: 到达%@并等待下一双手。

source: Reached the gate at %@. Waiting for someone to break the seal.
ar: وصلت البوابة عند %@ . في انتظار شخص ما لكسر الختم.
bg: Стигна до портата при %@ . Чака някой да счупи печата.
bs: Stigao do kapije na %@ . Čeka se da neko razbije pečat.
ca: S'ha arribat a la porta a %@ . Esperant que algú trenqui el segell.
cs: Dorazil k bráně v %@ . Čekání, až někdo prolomí pečeť.
da: Nåede porten ved %@ . Venter på, at nogen skal bryde forseglingen.
de: Habe das Tor um %@ erreicht. Ich warte darauf, dass jemand das Siegel bricht.
el: Έφτασε στην πύλη στο %@ . Περιμένοντας κάποιον να σπάσει τη σφραγίδα.
es: Llegó a la puerta en %@. Esperando que alguien rompa el sello.
et: Jõudis väravani kell %@ . Ootab, et keegi plommi purustaks.
eu: %@-n atarira iritsi da. Norbaitek zigilua hausteko zain.
fi: Saavutti portin %@ . Odottaa, että joku rikkoo sinetin.
fr: J'ai atteint la porte à %@ . En attendant que quelqu'un brise le sceau.
ga: Shroich sé an geata ag %@ . Ag fanacht le duine éigin an séala a bhriseadh.
gl: Chegou á porta ás %@ . Agardando a que alguén rompa o selo.
he: הגיע לשער ב-%@ . מחכה שמישהו ישבור את החותם.
hi: %@ गेट पर पहुंचे। किसी के सील तोड़ने का इंतज़ार कर रही हूँ।
hr: Stigao do vrata na %@ . Čeka se da netko razbije pečat.
hu: A kapuhoz ért: %@ . Várni, hogy valaki feltörje a pecsétet.
id: Mencapai gerbang di %@ . Menunggu seseorang membuka segelnya.
is: Kom að hliðinu á %@ . Bíð eftir að einhver rjúfi innsiglið.
it: Raggiunto il cancello a %@ . In attesa che qualcuno rompa il sigillo.
ja: %@ のゲートに到着しました。誰かが封印を解くのを待っている。
ka: მიაღწია ჭიშკარს %@-ზე. ელოდება ვინმეს ბეჭდის გატეხვას.
kk: Қақпаға %@ кезінде жетті. Біреудің мөрді бұзуын күту.
ko: %@ 에 있는 게이트에 도달했습니다. 누군가가 봉인을 풀기를 기다리고 있습니다.
lt: Vartus pasiekė %@ . Laukiama, kol kas nors sulaužys antspaudą.
lv: Vārtus sasniedza plkst. %@ . Gaida, kad kāds pārtrauks zīmogu.
mk: Стигна до портата на %@ . Се чека некој да го скрши печатот.
ms: Tiba di pintu pagar pada %@ . Menunggu seseorang untuk memecahkan meterai.
mt: Laħaq il-bieb fi %@ . Tistenna li xi ħadd ikisser is-siġill.
nb: Nådde porten ved %@ . Venter på at noen skal bryte forseglingen.
nl: De poort op %@ bereikt. Wachten tot iemand het zegel verbreekt.
pl: Dotarłem do bramy w %@ . Czekam, aż ktoś złamie pieczęć.
pt_br: Chegou ao portão em %@ . Esperando que alguém quebre o selo.
ro: A ajuns la poarta la %@ . Așteptând ca cineva să rupă sigiliul.
ru: Достиг ворот в %@ . Жду, пока кто-нибудь сломает печать.
sk: Dosiahli ste bránu na %@ . Čakanie, kým niekto zlomí pečať.
sl: Prišel sem do vrat pri %@. Čakanje, da nekdo zlomi pečat.
sq: Arriti te porta në %@ . Duke pritur që dikush të thyejë vulën.
sr: Стигао до капије у %@ . Чека се да неко сломи печат.
sv: Nådde porten vid %@ . Väntar på att någon ska bryta förseglingen.
th: ถึงประตูที่ %@ รอใครสักคนมาทำลายผนึก
tr: %@ adresindeki kapıya ulaştık. Birinin mührü kırmasını bekliyorum.
uk: Дійшов до воріт на %@ . Чекає, що хтось зламає печатку.
vi: Đã đến cổng tại %@ . Chờ đợi có người phá phong ấn.
zh_hans: 到达 %@ 处的登机口。等待着有人来打破封印。
zh_hk: 到达 %@ 处的登机口。等待着有人来打破封印。

source: Reading the stamps…
ar: قراءة الطوابع...
bg: Четене на марките...
bs: Čitanje markica…
ca: Llegint els segells...
cs: Čtení známek…
da: Læser frimærkerne...
de: Die Briefmarken lesen…
el: Διαβάζοντας τα γραμματόσημα…
es: Leyendo los sellos...
et: Markide lugemine…
eu: Zigiluak irakurtzen...
fi: Postimerkkejä lukemassa…
fr: Lire les timbres…
ga: Ag léamh na stampaí…
gl: Lendo os selos...
he: קורא את הבולים...
hi: टिकटें पढ़ना...
hr: Čitanje markica…
hu: A bélyegek olvasása…
id: Membaca perangko…
is: Að lesa frímerkin…
it: Leggendo i francobolli...
ja: スタンプを読むと…
ka: მარკების კითხვა…
kk: Маркаларды оқу…
ko: 우표를 읽고…
lt: Skaityti pašto ženklus…
lv: Pastmarku lasīšana…
mk: Читајќи ги поштенските марки…
ms: Membaca setem…
mt: Qari tal-bolol...
nb: Leser frimerkene...
nl: De postzegels lezen...
pl: Czytając znaczki…
pt_br: Lendo os selos…
ro: Citind timbrele...
ru: Читаем марки…
sk: Čítanie známok…
sl: Branje znamk…
sq: Duke lexuar pullat…
sr: Читање маркица…
sv: Läser frimärken...
th: กำลังอ่านแสตมป์...
tr: Pulları okumak…
uk: Читання марок…
vi: Đọc tem…
zh_hans: 阅读邮票...
zh_hk: 閱讀郵票...

source: Ready for a letter
ar: جاهز للرسالة
bg: Готов за писмо
bs: Spreman za pismo
ca: Preparat per una carta
cs: Připraven na dopis
da: Klar til et brev
de: Bereit für einen Brief
el: Έτοιμοι για ένα γράμμα
es: Listo para una carta
et: Kirjaks valmis
eu: Gutun baterako prest
fi: Valmiina kirjeeseen
fr: Prêt pour une lettre
ga: Réidh le haghaidh litir
gl: Listo para unha carta
he: מוכן למכתב
hi: पत्र के लिए तैयार
hr: Spreman za pismo
hu: Készen áll egy levélre
id: Siap untuk surat
is: Tilbúinn fyrir bréf
it: Pronto per una lettera
ja: 手紙の準備ができました
ka: მზადაა წერილისთვის
kk: Хатқа дайын
ko: 편지 준비
lt: Pasiruošę laiškui
lv: Gatavs vēstulei
mk: Подготвени за писмо
ms: Siap ada surat
mt: Lest għal ittra
nb: Klar for et brev
nl: Klaar voor een brief
pl: Gotowy na list
pt_br: Pronto para uma carta
ro: Gata pentru o scrisoare
ru: Готов к письму
sk: Pripravený na list
sl: Pripravljen na pismo
sq: Gati për një letër
sr: Спреман за писмо
sv: Redo för ett brev
th: พร้อมสำหรับจดหมาย
tr: Bir mektup için hazırım
uk: Готовий до листа
vi: Sẵn sàng cho một lá thư
zh_hans: 准备好一封信
zh_hk: 準備好一封信

source: Ready to set out
ar: على استعداد للانطلاق
bg: Готов за тръгване
bs: Spreman za polazak
ca: A punt per sortir
cs: Připraveni vyrazit
da: Klar til at tage afsted
de: Bereit zum Aufbruch
el: Έτοιμος να ξεκινήσει
es: Listo para salir
et: Valmis teele asuma
eu: Irteerarako prest
fi: Valmiina lähtöön
fr: Prêt à partir
ga: Réidh le leagan amach
gl: Listo para saír
he: מוכן לצאת לדרך
hi: निकलने के लिए तैयार
hr: Spreman za polazak
hu: Készen áll az indulásra
id: Siap berangkat
is: Tilbúinn að leggja af stað
it: Pronto a partire
ja: 出発準備完了
ka: მზადაა გასამგზავრებლად
kk: Жолға шығуға дайын
ko: 출발 준비 완료
lt: Pasiruošę keliauti
lv: Gatavs doties ceļā
mk: Подготвени за тргнување
ms: Bersedia untuk berangkat
mt: Lest biex jitlaq
nb: Klar til å sette i gang
nl: Klaar om op pad te gaan
pl: Gotowy do wyruszenia
pt_br: Pronto para partir
ro: Gata de plecare
ru: Готов отправиться
sk: Pripravený vyraziť
sl: Pripravljen na pot
sq: Gati për t'u nisur
sr: Спреман за полазак
sv: Redo att ge sig ut
th: พร้อมออกเดินทางแล้ว
tr: Yola çıkmaya hazır
uk: Готовий вирушати
vi: Sẵn sàng khởi hành
zh_hans: 准备出发
zh_hk: 準備出發

source: Ready to set out for your gate
ar: على استعداد للانطلاق إلى البوابة الخاصة بك
bg: Готови да тръгнете към вашата порта
bs: Spremni da krenete prema vašoj kapiji
ca: A punt per sortir cap a la vostra porta
cs: Připraveni vyrazit k vaší bráně
da: Klar til at tage af sted til din port
de: Bereit zum Aufbruch zu deinem Tor
el: Έτοιμοι να ξεκινήσετε για την πύλη σας
es: Listo para partir hacia tu puerta
et: Valmis oma värava poole teele asuma
eu: Zure atarira abiatzeko prest
fi: Valmiina lähtemään portillesi
fr: Prêt à partir pour ta porte
ga: Réidh le leagan amach do do gheata
gl: Listo para saír á súa porta
he: מוכן לצאת לשער שלך
hi: अपने गेट के लिए निकलने के लिए तैयार हैं
hr: Spremni za polazak prema vašim vratima
hu: Készen áll, hogy elinduljon a kapuja felé
id: Siap berangkat ke gerbang Anda
is: Tilbúinn til að leggja af stað fyrir hliðið þitt
it: Pronto per partire per il tuo cancello
ja: ゲートに向けて出発する準備ができました
ka: მზად ხართ თქვენი კარიბჭისკენ წასასვლელად
kk: Сіздің қақпаңызға баруға дайын
ko: 게이트로 출발 준비 완료
lt: Pasiruošę eiti link savo vartų
lv: Gatavs doties ceļā uz saviem vārtiem
mk: Подготвени да тргнете кон вашата порта
ms: Bersedia untuk bertolak ke pintu gerbang anda
mt: Lest biex titlaq għall-bieb tiegħek
nb: Klar til å sette ut mot porten din
nl: Klaar om op weg te gaan naar uw poort
pl: Gotowy do wyruszenia w stronę Twojej bramy
pt_br: Pronto para partir para o seu portão
ro: Gata de plecare spre poarta ta
ru: Готов выйти к твоим воротам
sk: Pripravený vyraziť k vašej bráne
sl: Pripravljeni, da se odpravite proti vašim vratom
sq: Gati për t'u nisur drejt portës suaj
sr: Спремни да кренете ка вашој капији
sv: Redo att ge sig ut mot din port
th: พร้อมออกเดินทางสู่ประตูของคุณ
tr: Kapınıza doğru yola çıkmaya hazır
uk: Готовий вирушити до твоїх воріт
vi: Sẵn sàng lên đường tới cổng của bạn
zh_hans: 准备出发前往登机口
zh_hk: 準備出發前往登機口
